{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 240000, "word_counts": "{\"<start>\": 240000, \"billy\": 126, \"that\": 22040, \"s\": 34604, \"too\": 2544, \"early\": 172, \".\": 273605, \"<end>\": 240000, \"she\": 6038, \"said\": 2188, \"got\": 5391, \"to\": 33049, \"be\": 8431, \"home\": 1154, \"by\": 1422, \"nine\": 241, \"you\": 80633, \"know\": 11042, \"our\": 1445, \"two\": 1712, \"most\": 383, \"senior\": 24, \"senators\": 3, \"gaius\": 3, \"cantus\": 1, \"and\": 13276, \"falco\": 8, \"verus\": 1, \"?\": 83356, \"only\": 1548, \"from\": 2860, \"a\": 30287, \"distance\": 28, \"yes\": 6408, \"i\": 70465, \"was\": 8706, \"lying\": 173, \"did\": 5778, \"really\": 2506, \"write\": 227, \"letter\": 138, \"me\": 15995, \"or\": 2405, \"lie\": 238, \"my\": 9439, \"mother\": 801, \"stood\": 24, \"on\": 8454, \"this\": 11003, \"very\": 1870, \"spot\": 61, \"m\": 12181, \"afraid\": 548, \"your\": 10260, \"feet\": 167, \"won\": 1377, \"t\": 28508, \"fit\": 69, \"in\": 13312, \"there\": 6522, \"the\": 39788, \"mall\": 23, \"georgetown\": 1, \"died\": 305, \"car\": 847, \"accident\": 225, \"one\": 4615, \"hour\": 277, \"gonna\": 1846, \"need\": 2040, \"some\": 2704, \"money\": 1176, \"re\": 11109, \"wasting\": 40, \"time\": 2899, \"already\": 584, \"been\": 2787, \"tried\": 287, \"yeah\": 5751, \"but\": 6319, \"didn\": 3207, \"have\": 10170, \"scudster\": 2, \"working\": 424, \"it\": 32734, \"swelling\": 3, \"not\": 10612, \"so\": 6135, \"bad\": 1030, \"fds\": 2, \"stings\": 8, \"how\": 7146, \"neck\": 77, \"hard\": 454, \"swallow\": 18, \"as\": 2565, \"soon\": 403, \"heard\": 779, \"elvis\": 33, \"loose\": 81, \"came\": 693, \"mind\": 868, \"checked\": 84, \"release\": 34, \"date\": 213, \"never\": 2478, \"liked\": 164, \"coincidences\": 3, \"doctor\": 544, \"exactly\": 512, \"what\": 25272, \"happened\": 1061, \"face\": 324, \"jackie\": 73, \"treehorn\": 7, \"do\": 13471, \"well\": 5711, \"why\": 5633, \"he\": 12516, \"hasn\": 139, \"shit\": 1257, \"all\": 6253, \"over\": 1710, \"him\": 5588, \"they\": 6973, \"pretending\": 20, \"process\": 34, \"bullshit\": 247, \"foregone\": 2, \"are\": 9802, \"mike\": 144, \"going\": 4402, \"barton\": 32, \"empathy\": 2, \"requires\": 17, \"understanding\": 20, \"don\": 13057, \"understand\": 825, \"poor\": 207, \"man\": 2575, \"had\": 2114, \"leave\": 1032, \"town\": 309, \"hear\": 969, \"other\": 1061, \"women\": 254, \"forward\": 68, \"nay\": 21, \"lost\": 415, \"when\": 2738, \"up\": 5186, \"for\": 10133, \"air\": 190, \"pond\": 11, \"frozen\": 24, \"then\": 2888, \"ring\": 139, \"!\": 23103, \"we\": 13552, \"get\": 6580, \"past\": 141, \"them\": 2612, \"treat\": 63, \"her\": 4041, \"nice\": 959, \"talking\": 1078, \"about\": 7059, \"will\": 2914, \"come\": 3588, \"with\": 7005, \"of\": 14257, \"course\": 1184, \"forgotten\": 54, \"dear\": 287, \"last\": 1248, \"name\": 1455, \"is\": 14669, \"pherides\": 1, \"uh\": 1472, \"haven\": 760, \"seen\": 732, \"around\": 1095, \"here\": 6806, \"before\": 1229, \"work\": 1333, \"palace\": 29, \"out\": 5441, \"much\": 1823, \"long\": 1351, \"has\": 1340, \"three\": 952, \"quarters\": 26, \"an\": 2895, \"right\": 5261, \"guess\": 1134, \"assume\": 55, \"worked\": 163, \"appetite\": 13, \"labor\": 19, \"talkin\": 101, \"potential\": 17, \"huh\": 1538, \"melville\": 3, \"while\": 446, \"subject\": 76, \"chapter\": 13, \"thanks\": 1172, \"honey\": 476, \"next\": 545, \"bring\": 444, \"save\": 236, \"yourself\": 757, \"trip\": 153, \"people\": 1437, \"see\": 4023, \"motion\": 15, \"u\": 2895, \"picture\": 208, \"hold\": 476, \"any\": 1926, \"pain\": 118, \"good\": 4188, \"news\": 257, \"blown\": 27, \"spinal\": 6, \"cord\": 11, \"sorry\": 1994, \"ve\": 4650, \"heading\": 57, \"major\": 184, \"eight\": 320, \"roger\": 69, \"stanley\": 25, \"moss\": 18, \"ladeesngennlmen\": 1, \"says\": 492, \"hell\": 1267, \"marcie\": 11, \"mine\": 398, \"feel\": 947, \"like\": 6979, \"driving\": 113, \"terrible\": 156, \"hungry\": 175, \"no\": 12656, \"stands\": 18, \"pauses\": 3, \"moment\": 223, \"hope\": 512, \"could\": 2589, \"identification\": 11, \"sir\": 2069, \"wouldn\": 920, \"razinin\": 8, \"sends\": 16, \"siberia\": 5, \"andy\": 120, \"his\": 2615, \"ticket\": 73, \"say\": 3287, \"find\": 1207, \"just\": 7598, \"want\": 5680, \"means\": 294, \"something\": 2721, \"tonight\": 830, \"thought\": 1690, \"might\": 781, \"hotel\": 185, \"us\": 2481, \"play\": 605, \"more\": 1858, \"drugs\": 76, \"please\": 1575, \"james\": 150, \"confused\": 37, \"moon\": 76, \"sinks\": 1, \"lower\": 27, \"into\": 937, \"hills\": 33, \"must\": 1390, \"hurry\": 209, \"finish\": 183, \"decide\": 75, \"conclusion\": 5, \"kidding\": 304, \"kid\": 455, \"wife\": 595, \"hates\": 64, \"serious\": 305, \"told\": 1424, \"big\": 923, \"hairy\": 20, \"mean\": 2768, \"love\": 1660, \"son\": 542, \"would\": 2921, \"disturbed\": 27, \"majesty\": 83, \"ordered\": 48, \"keep\": 1034, \"informed\": 16, \"go\": 5263, \"look\": 2845, \"awful\": 120, \"thank\": 1429, \"nothing\": 1812, \"oh\": 5550, \"six\": 441, \"years\": 853, \"since\": 424, \"graduated\": 15, \"many\": 626, \"killed\": 594, \"suicide\": 68, \"if\": 4697, \"dead\": 1054, \"okay\": 3032, \"ll\": 6938, \"kill\": 980, \"change\": 356, \"swear\": 182, \"god\": 1371, \"jesus\": 609, \"christ\": 342, \"because\": 1259, \"missing\": 122, \"link\": 9, \"sacred\": 24, \"scrolls\": 4, \"aren\": 610, \"worth\": 209, \"their\": 619, \"parchment\": 2, \"maybe\": 2002, \"clothes\": 164, \"made\": 736, \"macready\": 11, \"rock\": 99, \"star\": 114, \"without\": 469, \"job\": 648, \"dabble\": 5, \"may\": 686, \"grant\": 66, \"tenacious\": 4, \"idea\": 661, \"hi\": 841, \"hey\": 1715, \"dating\": 37, \"boss\": 201, \"weird\": 147, \"thoughts\": 46, \"anybody\": 390, \"d\": 3801, \"growing\": 39, \"corn\": 16, \"middle\": 115, \"desert\": 45, \"at\": 4416, \"lena\": 10, \"night\": 1358, \"were\": 2964, \"terrific\": 89, \"start\": 499, \"ahead\": 295, \"key\": 160, \"slip\": 29, \"through\": 647, \"tiny\": 32, \"hole\": 67, \"sure\": 2766, \"sing\": 99, \"again\": 1215, \"humoresque\": 6, \"better\": 1444, \"grab\": 76, \"try\": 791, \"kiss\": 174, \"let\": 3099, \"populated\": 1, \"area\": 74, \"taken\": 182, \"disguise\": 10, \"started\": 199, \"lunch\": 179, \"inn\": 27, \"lake\": 53, \"rat\": 42, \"parrot\": 11, \"julie\": 31, \"thinks\": 172, \"guy\": 1154, \"closet\": 30, \"wyatt\": 34, \"pull\": 213, \"chair\": 58, \"hittin\": 7, \"doc\": 117, \"paris\": 85, \"rick\": 89, \"lisbon\": 5, \"still\": 1473, \"peddlers\": 2, \"verse\": 7, \"cry\": 64, \"names\": 90, \"streets\": 28, \"now\": 4336, \"whenever\": 40, \"wish\": 362, \"kids\": 364, \"jack\": 489, \"actually\": 439, \"ones\": 156, \"restrain\": 3, \"voltaire\": 4, \"sort\": 263, \"coward\": 12, \"who\": 4417, \"shoot\": 317, \"unarmed\": 5, \"giant\": 26, \"though\": 275, \"take\": 2660, \"cigarette\": 61, \"reach\": 116, \"shirt\": 59, \"pocket\": 64, \"fergus\": 27, \"across\": 78, \"water\": 310, \"hurray\": 2, \"where\": 4719, \"seismos\": 1, \"overtime\": 6, \"everywhere\": 49, \"cool\": 285, \"everybody\": 377, \"slow\": 146, \"sudden\": 42, \"moves\": 41, \"hmm\": 134, \"inform\": 18, \"starfleet\": 49, \"command\": 78, \"indicate\": 8, \"new\": 968, \"romulan\": 12, \"threat\": 34, \"sector\": 27, \"contact\": 82, \"number\": 302, \"show\": 624, \"bill\": 245, \"should\": 1959, \"call\": 1621, \"back\": 2809, \"ordell\": 21, \"white\": 246, \"named\": 125, \"louis\": 115, \"meet\": 554, \"shot\": 362, \"promotion\": 25, \"somewhere\": 205, \"fucking\": 854, \"fry\": 21, \"french\": 107, \"fries\": 21, \"make\": 1916, \"couldn\": 503, \"plead\": 9, \"insanity\": 7, \"sane\": 9, \"else\": 894, \"policeman\": 38, \"stomach\": 58, \"pump\": 17, \"others\": 150, \"closer\": 67, \"religious\": 19, \"hand\": 318, \"bleeding\": 36, \"think\": 5456, \"pass\": 115, \"later\": 432, \"wait\": 1108, \"minute\": 612, \"can\": 8617, \"mr\": 1925, \"dennings\": 11, \"first\": 1135, \"whiff\": 8, \"such\": 399, \"pretty\": 750, \"knees\": 27, \"boy\": 752, \"after\": 922, \"lose\": 230, \"away\": 1095, \"cute\": 121, \"collects\": 4, \"shells\": 13, \"expect\": 217, \"certainly\": 228, \"wanted\": 759, \"peek\": 8, \"real\": 811, \"least\": 340, \"beats\": 31, \"living\": 201, \"lab\": 56, \"somebody\": 490, \"science\": 50, \"project\": 50, \"n\": 188, \"du\": 11, \"believe\": 1219, \"am\": 2006, \"stiff\": 17, \"polite\": 24, \"jeb\": 7, \"stuart\": 4, \"stonewall\": 1, \"jackson\": 29, \"jefferson\": 15, \"davis\": 15, \"losers\": 8, \"book\": 289, \"press\": 71, \"works\": 182, \"does\": 1493, \"helllppp\": 1, \"roommates\": 4, \"neil\": 50, \"perry\": 13, \"todd\": 8, \"anderson\": 10, \"used\": 505, \"secretary\": 55, \"room\": 704, \"wasn\": 824, \"rothschild\": 3, \"originally\": 10, \"handling\": 18, \"fisher\": 3, \"account\": 66, \"tell\": 3313, \"halberstam\": 3, \"likes\": 144, \"kincaid\": 10, \"always\": 1112, \"similar\": 9, \"tastes\": 29, \"positive\": 76, \"drop\": 191, \"strong\": 86, \"stuff\": 521, \"confirm\": 16, \"trig\": 3, \"image\": 26, \"id\": 25, \"shooter\": 8, \"yet\": 644, \"matter\": 635, \"ch\": 9, \"rie\": 2, \"those\": 1058, \"stamps\": 18, \"fortune\": 44, \"input\": 4, \"mostly\": 62, \"editorial\": 4, \"drinking\": 91, \"bet\": 421, \"grand\": 109, \"productive\": 3, \"days\": 449, \"goddamn\": 239, \"phony\": 26, \"grandson\": 10, \"sanchez\": 11, \"smartest\": 4, \"wanna\": 524, \"modern\": 25, \"mark\": 124, \"ah\": 418, \"maid\": 39, \"essays\": 2, \"condition\": 68, \"heart\": 271, \"ought\": 139, \"plane\": 163, \"damn\": 540, \"dave\": 72, \"choir\": 12, \"practice\": 55, \"spell\": 30, \"wha\": 43, \"sweetheart\": 109, \"infernal\": 2, \"phone\": 421, \"enough\": 821, \"nasty\": 51, \"break\": 281, \"waiting\": 322, \"daddy\": 329, \"discuss\": 72, \"prom\": 49, \"tomorrow\": 654, \"kat\": 22, \"gray\": 35, \"stephanie\": 19, \"holy\": 129, \"chick\": 49, \"ain\": 884, \"getting\": 817, \"recruited\": 9, \"way\": 2105, \"smoke\": 108, \"minds\": 23, \"fine\": 1233, \"stan\": 38, \"ever\": 1356, \"girl\": 947, \"asked\": 391, \"left\": 765, \"took\": 449, \"dog\": 262, \"history\": 102, \"pre\": 40, \"programmed\": 21, \"adjustments\": 4, \"looking\": 768, \"tactical\": 8, \"nukes\": 2, \"yup\": 62, \"shut\": 584, \"nuts\": 101, \"scared\": 312, \"put\": 1054, \"explosives\": 9, \"habitat\": 7, \"imagine\": 110, \"drink\": 506, \"embar\": 1, \"rassed\": 1, \"saved\": 114, \"ship\": 229, \"goodnight\": 123, \"occur\": 9, \"fifty\": 294, \"thousand\": 375, \"dollars\": 347, \"standing\": 102, \"hacks\": 3, \"asking\": 262, \"questions\": 220, \"answer\": 385, \"loud\": 60, \"wake\": 144, \"moved\": 97, \"place\": 923, \"preachin\": 2, \"talk\": 1790, \"elaine\": 72, \"best\": 583, \"friend\": 741, \"sandwich\": 28, \"fuck\": 1216, \"husband\": 265, \"father\": 862, \"shhh\": 72, \"president\": 226, \"doing\": 1861, \"pilot\": 41, \"belong\": 51, \"harold\": 85, \"close\": 340, \"shop\": 66, \"upset\": 150, \"mom\": 567, \"michael\": 207, \"calm\": 140, \"down\": 1974, \"ok\": 400, \"rather\": 198, \"pleasant\": 36, \"experience\": 85, \"portal\": 7, \"sealed\": 27, \"forever\": 91, \"luke\": 69, \"feed\": 74, \"cat\": 104, \"feelings\": 74, \"downtown\": 46, \"goin\": 279, \"uptown\": 13, \"off\": 1766, \"bureau\": 22, \"chiefs\": 10, \"story\": 381, \"sending\": 34, \"sit\": 401, \"tight\": 96, \"diz\": 32, \"commences\": 1, \"telling\": 320, \"coming\": 793, \"fenrir\": 3, \"wolf\": 30, \"covers\": 19, \"sun\": 85, \"men\": 441, \"fight\": 211, \"each\": 263, \"whole\": 428, \"care\": 699, \"movie\": 224, \"met\": 330, \"bishop\": 19, \"taking\": 374, \"case\": 359, \"purpose\": 52, \"miss\": 799, \"happens\": 225, \"talked\": 175, \"triplette\": 7, \"dare\": 45, \"civil\": 16, \"leading\": 16, \"pair\": 53, \"underpants\": 4, \"blue\": 152, \"waistband\": 1, \"homosexual\": 15, \"greenbank\": 2, \"staff\": 46, \"f\": 86, \"drumlin\": 4, \"oregon\": 7, \"young\": 310, \"murdered\": 76, \"seventeen\": 40, \"old\": 1105, \"teresa\": 21, \"banks\": 30, \"gordon\": 74, \"joe\": 182, \"needing\": 17, \"3b\": 1, \"check\": 413, \"open\": 468, \"rene\": 7, \"lovely\": 97, \"killer\": 130, \"noticed\": 67, \"staring\": 32, \"luther\": 16, \"ganz\": 12, \"alright\": 575, \"browning\": 3, \"fuckin\": 331, \"warlock\": 1, \"ms\": 58, \"lewton\": 2, \"hiding\": 82, \"five\": 791, \"cyrus\": 5, \"cole\": 67, \"read\": 429, \"bitch\": 235, \"important\": 310, \"thing\": 1617, \"winner\": 26, \"twombley\": 21, \"thorwalds\": 1, \"morning\": 661, \"awfully\": 35, \"unusual\": 53, \"further\": 61, \"unesco\": 2, \"suppose\": 398, \"charles\": 93, \"even\": 1057, \"hang\": 206, \"gliding\": 1, \"considered\": 25, \"legitimate\": 12, \"sport\": 41, \"whatever\": 364, \"reason\": 246, \"adrift\": 4, \"abandoned\": 17, \"every\": 545, \"salvage\": 3, \"tow\": 11, \"thirty\": 341, \"ton\": 13, \"same\": 595, \"planet\": 58, \"parasites\": 16, \"summon\": 6, \"playing\": 220, \"piano\": 49, \"elias\": 5, \"join\": 126, \"platoon\": 4, \"move\": 423, \"saw\": 773, \"wrong\": 1037, \"drunk\": 141, \"onto\": 61, \"useful\": 15, \"fred\": 48, \"krueger\": 21, \"beth\": 54, \"frightened\": 49, \"norman\": 98, \"upon\": 30, \"servant\": 9, \"regan\": 20, \"macneil\": 9, \"its\": 185, \"huge\": 34, \"ice\": 168, \"crystals\": 5, \"deep\": 108, \"freeze\": 30, \"ride\": 221, \"goodbye\": 227, \"em\": 637, \"shouldn\": 290, \"rush\": 45, \"hanging\": 77, \"interested\": 183, \"looks\": 588, \"shuttle\": 23, \"beat\": 189, \"shed\": 13, \"watch\": 496, \"heddles\": 2, \"business\": 626, \"thinking\": 389, \"vindictive\": 2, \"sense\": 198, \"possible\": 202, \"little\": 1925, \"tired\": 239, \"rose\": 138, \"ya\": 797, \"own\": 587, \"lived\": 87, \"life\": 921, \"hidden\": 35, \"existed\": 6, \"shadows\": 5, \"helluva\": 29, \"cain\": 8, \"beautiful\": 472, \"stop\": 925, \"waving\": 2, \"clear\": 178, \"wants\": 476, \"paint\": 42, \"ashtray\": 3, \"painting\": 29, \"fu\": 8, \"frogs\": 7, \"purple\": 17, \"weren\": 258, \"seeing\": 153, \"fast\": 235, \"instantaneous\": 2, \"birds\": 58, \"aloof\": 2, \"either\": 313, \"problems\": 117, \"topside\": 8, \"lucky\": 236, \"waited\": 37, \"until\": 386, \"ate\": 62, \"head\": 442, \"few\": 460, \"hours\": 279, \"leaving\": 267, \"cathy\": 21, \"pleasure\": 139, \"quite\": 379, \"blew\": 49, \"horn\": 16, \"resounding\": 7, \"suddenly\": 42, \"unctious\": 2, \"meeting\": 193, \"mrs\": 532, \"terrain\": 5, \"calls\": 146, \"chest\": 41, \"paid\": 146, \"girlfriend\": 134, \"sources\": 12, \"edgar\": 17, \"sonrisa\": 5, \"nyah\": 14, \"spring\": 41, \"chalk\": 6, \"fever\": 16, \"tunnel\": 40, \"deadends\": 1, \"kept\": 96, \"saying\": 540, \"happen\": 419, \"stopped\": 113, \"withdrew\": 2, \"geccch\": 1, \"yehh\": 1, \"guhhhh\": 1, \"gagging\": 5, \"putting\": 110, \"trained\": 34, \"music\": 153, \"studied\": 15, \"youth\": 10, \"die\": 443, \"alone\": 559, \"handcuffs\": 10, \"drown\": 15, \"sea\": 71, \"elektra\": 8, \"king\": 207, \"kind\": 927, \"person\": 255, \"doesn\": 1089, \"grown\": 46, \"minutes\": 487, \"presume\": 22, \"shall\": 266, \"visit\": 95, \"speak\": 313, \"philip\": 14, \"swann\": 27, \"knew\": 617, \"liar\": 81, \"present\": 103, \"these\": 1077, \"things\": 1026, \"sexual\": 54, \"intercourse\": 11, \"pet\": 25, \"jeff\": 87, \"pullin\": 7, \"splinters\": 3, \"eat\": 386, \"girls\": 241, \"sky\": 39, \"limit\": 17, \"paying\": 52, \"wine\": 80, \"bothers\": 19, \"anymore\": 327, \"fun\": 265, \"tellin\": 51, \"giving\": 138, \"obeyin\": 1, \"law\": 158, \"once\": 456, \"awhile\": 52, \"hassle\": 10, \"mmph\": 3, \"shooting\": 75, \"bride\": 30, \"atom\": 3, \"scene\": 58, \"85\": 6, \"run\": 486, \"errands\": 5, \"dark\": 152, \"anything\": 1697, \"box\": 105, \"cookies\": 22, \"running\": 266, \"advice\": 96, \"happening\": 173, \"everything\": 960, \"taylor\": 62, \"hopefully\": 9, \"sooner\": 65, \"than\": 990, \"overreact\": 4, \"clark\": 56, \"particular\": 59, \"brand\": 26, \"woman\": 476, \"far\": 380, \"concerned\": 58, \"impossible\": 104, \"draw\": 46, \"broad\": 29, \"hired\": 50, \"gittes\": 34, \"evelyn\": 25, \"mulwray\": 35, \"hollis\": 14, \"probably\": 521, \"found\": 529, \"charley\": 25, \"wade\": 54, \"casey\": 19, \"order\": 157, \"dinner\": 283, \"pardon\": 152, \"tick\": 12, \"tock\": 5, \"help\": 1294, \"lasher\": 6, \"airight\": 1, \"gone\": 487, \"till\": 214, \"favour\": 12, \"myself\": 443, \"beaten\": 12, \"raid\": 10, \"ace\": 24, \"warrant\": 30, \"ready\": 506, \"remember\": 1030, \"apartment\": 140, \"excited\": 48, \"kane\": 57, \"send\": 278, \"hurting\": 32, \"docks\": 7, \"luv\": 7, \"use\": 569, \"flamethrower\": 4, \"nick\": 209, \"missed\": 165, \"boat\": 143, \"headed\": 48, \"france\": 37, \"laughs\": 21, \"goes\": 253, \"neighbors\": 23, \"noise\": 61, \"funny\": 431, \"listen\": 701, \"jemima\": 2, \"pancake\": 4, \"dat\": 31, \"yo\": 104, \"uncle\": 152, \"ben\": 183, \"reminds\": 23, \"lot\": 852, \"troubles\": 17, \"lately\": 81, \"patronizing\": 5, \"words\": 191, \"shitfaced\": 1, \"reminding\": 7, \"which\": 539, \"team\": 116, \"rome\": 31, \"bow\": 13, \"great\": 1139, \"brown\": 74, \"today\": 574, \"coffee\": 251, \"oil\": 58, \"cop\": 158, \"store\": 141, \"detective\": 102, \"parkers\": 1, \"seem\": 251, \"folks\": 69, \"safe\": 251, \"witness\": 85, \"veracity\": 3, \"piece\": 179, \"yours\": 358, \"kendall\": 9, \"campbell\": 13, \"kimball\": 7, \"meant\": 145, \"outlawed\": 8, \"day\": 981, \"differently\": 16, \"cost\": 117, \"hundred\": 533, \"bucks\": 165, \"ridiculous\": 100, \"sick\": 341, \"friedman\": 17, \"los\": 30, \"angeles\": 21, \"bringing\": 55, \"someone\": 754, \"realise\": 9, \"deal\": 389, \"world\": 466, \"dressed\": 70, \"turning\": 46, \"light\": 227, \"went\": 625, \"downstairs\": 71, \"outside\": 267, \"months\": 222, \"starting\": 77, \"gets\": 269, \"11\": 36, \"swimming\": 35, \"outta\": 203, \"buddy\": 210, \"quit\": 199, \"friends\": 481, \"utter\": 7, \"fool\": 134, \"penguin\": 10, \"ma\": 339, \"pets\": 3, \"allowed\": 49, \"library\": 39, \"blind\": 96, \"stay\": 887, \"supposed\": 459, \"psychologist\": 10, \"bunch\": 76, \"happy\": 383, \"discharged\": 4, \"isn\": 1212, \"wonderful\": 223, \"madame\": 84, \"letting\": 43, \"gangbanger\": 1, \"jail\": 107, \"risk\": 50, \"mason\": 48, \"fort\": 19, \"mcgruder\": 5, \"truck\": 129, \"fix\": 116, \"forty\": 152, \"skint\": 1, \"mamooli\": 1, \"country\": 168, \"principal\": 43, \"jaffee\": 2, \"messages\": 33, \"evening\": 173, \"baxter\": 55, \"lieberman\": 3, \"hello\": 843, \"sam\": 238, \"promised\": 100, \"justice\": 53, \"higher\": 34, \"judged\": 2, \"coroner\": 9, \"nightwork\": 1, \"special\": 213, \"autopsy\": 14, \"bit\": 310, \"aye\": 143, \"tv\": 133, \"dusty\": 9, \"durned\": 4, \"throw\": 178, \"gun\": 375, \"remembered\": 29, \"seems\": 232, \"dr\": 423, \"winkel\": 6, \"being\": 573, \"medical\": 72, \"decent\": 37, \"interval\": 2, \"yogurt\": 9, \"mayonnaise\": 11, \"unless\": 146, \"ray\": 159, \"spencer\": 14, \"fluties\": 2, \"pier\": 12, \"17\": 19, \"sounds\": 288, \"twice\": 108, \"mention\": 109, \"upstairs\": 107, \"fired\": 110, \"pitchfork\": 3, \"beside\": 26, \"possess\": 5, \"proper\": 53, \"arms\": 47, \"lord\": 182, \"both\": 359, \"eyes\": 257, \"gotta\": 862, \"nail\": 27, \"mustard\": 13, \"ketchup\": 10, \"nothin\": 144, \"neither\": 150, \"exciting\": 46, \"owe\": 144, \"honor\": 122, \"hoped\": 20, \"proposal\": 20, \"broke\": 164, \"hardware\": 11, \"herr\": 34, \"mozart\": 43, \"lavenham\": 1, \"lady\": 301, \"beatrice\": 3, \"worn\": 16, \"floppy\": 4, \"easter\": 9, \"sunday\": 67, \"hats\": 16, \"impression\": 22, \"sadness\": 6, \"cousin\": 78, \"aim\": 19, \"near\": 131, \"loved\": 142, \"often\": 111, \"hoping\": 56, \"universally\": 3, \"stupid\": 307, \"amateur\": 9, \"beaumont\": 21, \"brilliant\": 53, \"embarrassing\": 36, \"showered\": 1, \"compliments\": 4, \"gist\": 1, \"looked\": 172, \"half\": 412, \"tape\": 128, \"slide\": 13, \"dude\": 189, \"baggage\": 5, \"carry\": 110, \"heavy\": 64, \"duty\": 67, \"samsonite\": 2, \"along\": 232, \"hugh\": 9, \"mistress\": 8, \"darryl\": 17, \"kinda\": 158, \"corny\": 5, \"corner\": 48, \"sent\": 247, \"trunk\": 52, \"yesterday\": 168, \"jeffrey\": 92, \"flight\": 79, \"share\": 93, \"soda\": 33, \"romantic\": 47, \"julianne\": 3, \"shopping\": 38, \"center\": 40, \"rested\": 3, \"win\": 161, \"times\": 325, \"hmmmmmmmm\": 4, \"also\": 214, \"pause\": 9, \"takes\": 148, \"dad\": 696, \"safer\": 15, \"daytime\": 8, \"easier\": 61, \"lure\": 8, \"sharks\": 23, \"luck\": 281, \"concept\": 8, \"heroism\": 2, \"roots\": 5, \"suggestion\": 14, \"coach\": 32, \"organization\": 13, \"hampshire\": 10, \"cuervo\": 15, \"jones\": 62, \"catch\": 184, \"snake\": 43, \"grimm\": 2, \"genuine\": 15, \"american\": 128, \"hero\": 62, \"orde\": 2, \"trying\": 642, \"needs\": 213, \"mascot\": 3, \"deejay\": 4, \"rob\": 81, \"yu\": 13, \"ottawa\": 3, \"excuse\": 424, \"ralph\": 24, \"danny\": 70, \"speaking\": 73, \"charming\": 64, \"alabama\": 12, \"worley\": 11, \"buy\": 271, \"marshal\": 13, \"post\": 59, \"stalk\": 5, \"london\": 58, \"creature\": 35, \"boris\": 10, \"karloff\": 2, \"dialogue\": 8, \"disturbing\": 11, \"pete\": 80, \"mouth\": 219, \"johnny\": 157, \"jerk\": 52, \"eeuww\": 1, \"whether\": 58, \"alive\": 268, \"foolish\": 34, \"unrealistic\": 3, \"bye\": 224, \"give\": 1582, \"evidence\": 85, \"court\": 98, \"marion\": 14, \"mamma\": 7, \"c\": 457, \"mon\": 309, \"shorty\": 18, \"y\": 203, \"ask\": 983, \"hurtin\": 8, \"hit\": 372, \"carlo\": 7, \"bathroom\": 131, \"small\": 185, \"price\": 116, \"amado\": 7, \"injured\": 17, \"thaddeus\": 5, \"rains\": 10, \"done\": 772, \"merry\": 32, \"christmas\": 153, \"wayne\": 40, \"peace\": 74, \"earth\": 151, \"toward\": 44, \"partner\": 89, \"recalculate\": 1, \"split\": 69, \"80\": 8, \"20\": 43, \"almost\": 328, \"forgot\": 152, \"admissions\": 5, \"dartmouth\": 5, \"college\": 126, \"letty\": 20, \"together\": 487, \"crazy\": 514, \"manray\": 11, \"different\": 329, \"doin\": 231, \"al\": 101, \"second\": 373, \"dropped\": 80, \"charge\": 118, \"relating\": 3, \"files\": 44, \"couple\": 284, \"eggs\": 72, \"juice\": 34, \"mary\": 253, \"captain\": 436, \"inside\": 314, \"funk\": 2, \"rain\": 66, \"busy\": 200, \"cops\": 143, \"adele\": 19, \"delisi\": 1, \"end\": 317, \"sleep\": 466, \"est\": 15, \"bon\": 11, \"monsieur\": 61, \"merci\": 3, \"damnit\": 14, \"against\": 240, \"shields\": 38, \"gregg\": 1, \"mank\": 4, \"opening\": 51, \"colorado\": 4, \"cowboys\": 16, \"road\": 163, \"jump\": 81, \"arthur\": 30, \"shipping\": 14, \"clerk\": 18, \"tallow\": 1, \"2\": 62, \"raise\": 81, \"divinely\": 2, \"weirdly\": 1, \"remind\": 56, \"besides\": 119, \"figure\": 208, \"television\": 92, \"set\": 305, \"ago\": 484, \"mexico\": 63, \"thelma\": 34, \"marry\": 172, \"harry\": 302, \"amy\": 53, \"pointed\": 10, \"live\": 593, \"bother\": 152, \"dorothy\": 78, \"vallens\": 13, \"seventh\": 24, \"floor\": 131, \"mailbox\": 6, \"bright\": 67, \"nerve\": 28, \"wracking\": 3, \"sometimes\": 315, \"gorman\": 10, \"according\": 38, \"records\": 83, \"unemployed\": 9, \"36\": 5, \"weeks\": 200, \"step\": 97, \"short\": 108, \"round\": 96, \"okey\": 4, \"doke\": 4, \"indy\": 20, \"potatoes\": 10, \"size\": 64, \"caused\": 24, \"disturbance\": 11, \"proposed\": 9, \"explain\": 187, \"temperament\": 3, \"sloan\": 18, \"called\": 587, \"george\": 314, \"prefer\": 87, \"loyalty\": 16, \"brutal\": 9, \"truth\": 332, \"disrespect\": 12, \"officer\": 150, \"solve\": 17, \"molested\": 4, \"inez\": 9, \"carmen\": 10, \"anita\": 5, \"naturally\": 51, \"accomplished\": 9, \"chore\": 4, \"quiet\": 181, \"callate\": 1, \"diego\": 38, \"sign\": 176, \"buried\": 48, \"marlon\": 12, \"senator\": 73, \"desk\": 71, \"daniel\": 74, \"webster\": 34, \"sat\": 32, \"orator\": 2, \"hot\": 288, \"alla\": 9, \"puttanesca\": 4, \"j\": 108, \"nurse\": 87, \"blanks\": 7, \"lemme\": 65, \"sessions\": 11, \"poison\": 34, \"judy\": 29, \"val\": 7, \"forget\": 554, \"heather\": 42, \"west\": 97, \"washout\": 8, \"rejects\": 2, \"guys\": 603, \"dumbfucks\": 2, \"signaled\": 1, \"ranger\": 11, \"sister\": 242, \"paul\": 205, \"children\": 205, \"everyone\": 340, \"loves\": 86, \"door\": 392, \"particularly\": 33, \"farley\": 3, \"martha\": 15, \"moo\": 1, \"finally\": 103, \"hijacked\": 3, \"bus\": 113, \"rule\": 55, \"7\": 53, \"55\": 5, \"debts\": 9, \"gambling\": 23, \"owes\": 29, \"attacker\": 2, \"reporters\": 12, \"following\": 82, \"question\": 402, \"faye\": 2, \"dunaway\": 2, \"marylin\": 26, \"distract\": 5, \"self\": 68, \"defense\": 43, \"handy\": 19, \"introduce\": 35, \"eventually\": 30, \"relationship\": 72, \"lawson\": 42, \"depends\": 93, \"prince\": 44, \"alibi\": 20, \"ten\": 494, \"plus\": 59, \"g\": 67, \"e\": 97, \"toaster\": 6, \"oven\": 6, \"litton\": 1, \"microwave\": 10, \"cuisinart\": 2, \"marrying\": 31, \"debbie\": 50, \"arrest\": 83, \"arrested\": 25, \"cell\": 67, \"sound\": 238, \"shocked\": 28, \"medicine\": 39, \"patients\": 33, \"hospital\": 182, \"loma\": 4, \"vista\": 5, \"atypically\": 2, \"100\": 27, \"pinot\": 13, \"noir\": 18, \"pinots\": 1, \"lampert\": 44, \"week\": 406, \"buying\": 54, \"front\": 204, \"ann\": 69, \"trouble\": 341, \"leo\": 48, \"devoe\": 2, \"chili\": 12, \"palmer\": 14, \"true\": 457, \"permission\": 46, \"worry\": 498, \"unharmed\": 10, \"control\": 209, \"morton\": 4, \"behold\": 7, \"arlight\": 1, \"cheers\": 17, \"scratch\": 39, \"produce\": 9, \"above\": 52, \"board\": 103, \"due\": 55, \"legal\": 34, \"form\": 54, \"cars\": 66, \"nope\": 156, \"gal\": 20, \"janet\": 48, \"perhaps\": 262, \"fink\": 18, \"fella\": 68, \"audacity\": 1, \"trial\": 61, \"bout\": 196, \"dem\": 6, \"pictures\": 139, \"da\": 35, \"deaf\": 30, \"meat\": 58, \"de\": 132, \"boned\": 2, \"fooling\": 26, \"anyone\": 425, \"child\": 180, \"recognize\": 70, \"copy\": 76, \"plaque\": 2, \"nasa\": 13, \"space\": 102, \"pioneer\": 3, \"probes\": 2, \"standard\": 35, \"scanning\": 5, \"body\": 221, \"type\": 101, \"land\": 97, \"aside\": 40, \"slightly\": 10, \"elevated\": 6, \"adrenalin\": 1, \"serotonin\": 1, \"levels\": 11, \"completely\": 122, \"normal\": 90, \"describe\": 43, \"deanna\": 10, \"pills\": 44, \"hopahopahopa\": 1, \"exhausting\": 4, \"difference\": 154, \"green\": 97, \"yellow\": 65, \"odds\": 33, \"anyway\": 449, \"lindenmeyer\": 5, \"increasingly\": 4, \"complex\": 16, \"combinations\": 2, \"criminal\": 43, \"psychological\": 10, \"profiles\": 1, \"develop\": 12, \"ultimate\": 13, \"villain\": 4, \"creating\": 7, \"dangerous\": 148, \"sum\": 6, \"parts\": 45, \"except\": 140, \"holiday\": 30, \"collect\": 40, \"catching\": 29, \"dancing\": 59, \"palm\": 21, \"soul\": 72, \"fly\": 128, \"casual\": 18, \"endangering\": 2, \"mission\": 94, \"horse\": 108, \"sold\": 73, \"worse\": 201, \"pregnant\": 69, \"asian\": 18, \"design\": 24, \"violence\": 19, \"inherent\": 2, \"system\": 113, \"poets\": 8, \"dislocated\": 3, \"finger\": 44, \"ohh\": 17, \"defeats\": 3, \"death\": 272, \"follow\": 205, \"signs\": 45, \"helpful\": 21, \"basically\": 25, \"wow\": 174, \"drawstring\": 1, \"socks\": 21, \"gals\": 4, \"fat\": 107, \"ankles\": 7, \"zackie\": 4, \"natasha\": 8, \"club\": 144, \"twenty\": 508, \"benjamin\": 83, \"absolutely\": 238, \"512\": 2, \"romeo\": 44, \"tis\": 26, \"lonely\": 72, \"hate\": 387, \"adventure\": 14, \"someplace\": 61, \"hail\": 12, \"jerusalem\": 1, \"drag\": 29, \"ladies\": 66, \"having\": 346, \"themselves\": 40, \"discussion\": 26, \"interrupting\": 18, \"seconds\": 125, \"paws\": 5, \"tarzan\": 2, \"turn\": 425, \"position\": 89, \"scarecrow\": 4, \"activity\": 13, \"intrude\": 3, \"insist\": 52, \"memory\": 102, \"faces\": 26, \"drifting\": 10, \"mooring\": 1, \"taught\": 52, \"bag\": 124, \"underneath\": 13, \"checks\": 27, \"padua\": 1, \"tall\": 35, \"undersexed\": 1, \"quarter\": 65, \"socket\": 1, \"groovy\": 13, \"swore\": 17, \"rachel\": 68, \"month\": 137, \"connection\": 49, \"investigator\": 28, \"drew\": 34, \"protect\": 103, \"nan\": 2, \"karl\": 45, \"brother\": 461, \"bembry\": 10, \"loudspeaker\": 2, \"street\": 219, \"betty\": 107, \"positively\": 10, \"porch\": 15, \"monkey\": 27, \"mmmmmmm\": 11, \"mmmm\": 36, \"mmm\": 78, \"island\": 90, \"reality\": 35, \"ocean\": 47, \"diarrhea\": 1, \"sulu\": 36, \"kirk\": 37, \"gassed\": 3, \"roll\": 64, \"assigned\": 18, \"bingham\": 1, \"washington\": 68, \"fortunately\": 8, \"department\": 89, \"voice\": 139, \"ups\": 17, \"comin\": 78, \"tony\": 59, \"china\": 49, \"sociological\": 3, \"study\": 80, \"aftermath\": 3, \"columbine\": 2, \"el\": 43, \"mexican\": 11, \"wall\": 90, \"prescription\": 10, \"interesting\": 176, \"gave\": 343, \"caught\": 129, \"situation\": 101, \"gallagher\": 33, \"behind\": 265, \"political\": 19, \"resume\": 18, \"um\": 192, \"lawman\": 2, \"injun\": 2, \"reading\": 114, \"boys\": 228, \"responsibility\": 32, \"mainframe\": 11, \"access\": 37, \"code\": 92, \"3jane\": 1, \"tessier\": 1, \"knows\": 438, \"expense\": 10, \"mac\": 46, \"attorney\": 57, \"choice\": 183, \"lps\": 1, \"issue\": 31, \"blues\": 5, \"dream\": 188, \"ourselves\": 77, \"seven\": 297, \"erased\": 8, \"full\": 234, \"hatchet\": 6, \"horrible\": 66, \"helped\": 54, \"goal\": 8, \"disenchanted\": 2, \"marriage\": 80, \"pack\": 74, \"table\": 118, \"3\": 42, \"900\": 4, \"lottery\": 5, \"plumber\": 8, \"argument\": 41, \"arguments\": 3, \"cut\": 383, \"hair\": 224, \"grow\": 101, \"doubt\": 127, \"cartwright\": 6, \"americans\": 13, \"un\": 38, \"war\": 254, \"list\": 123, \"suckers\": 9, \"marsh\": 44, \"tidy\": 3, \"yah\": 161, \"geez\": 37, \"eleven\": 94, \"dint\": 2, \"december\": 16, \"1941\": 2, \"casablanca\": 14, \"york\": 203, \"brady\": 25, \"closed\": 92, \"norville\": 12, \"9\": 17, \"30\": 77, \"excellent\": 76, \"spats\": 18, \"colombo\": 6, \"copper\": 18, \"brings\": 48, \"florida\": 25, \"robbed\": 29, \"trophies\": 1, \"skeet\": 1, \"shooing\": 1, \"breeding\": 1, \"polo\": 10, \"terribly\": 47, \"suites\": 4, \"er\": 109, \"blades\": 9, \"aces\": 7, \"nobody\": 493, \"crossed\": 25, \"rainbow\": 7, \"bridge\": 99, \"asgaard\": 5, \"chocolate\": 40, \"cream\": 75, \"filled\": 26, \"roasted\": 4, \"coconut\": 8, \"pay\": 357, \"tuesday\": 48, \"late\": 549, \"message\": 142, \"john\": 464, \"whorfin\": 6, \"city\": 197, \"midnight\": 56, \"express\": 13, \"hands\": 223, \"actress\": 20, \"commercials\": 7, \"toby\": 22, \"pounds\": 77, \"pipeline\": 6, \"partially\": 6, \"congratulations\": 80, \"between\": 175, \"gentlemen\": 78, \"barreled\": 1, \"slab\": 1, \"sided\": 1, \"lantern\": 9, \"jawed\": 1, \"note\": 65, \"shaving\": 11, \"crook\": 14, \"force\": 77, \"tim\": 53, \"scuff\": 2, \"felt\": 134, \"cheerleader\": 5, \"brad\": 63, \"frederick\": 18, \"fell\": 102, \"dennis\": 36, \"lacrimosa\": 2, \"assure\": 27, \"allow\": 31, \"food\": 186, \"physics\": 14, \"chemistry\": 12, \"yonelle\": 1, \"raped\": 19, \"threw\": 65, \"window\": 132, \"animals\": 57, \"gorilla\": 7, \"hunters\": 7, \"moving\": 173, \"reasons\": 51, \"guard\": 64, \"mookie\": 19, \"pop\": 101, \"conned\": 2, \"sean\": 64, \"slimy\": 4, \"bastard\": 142, \"cause\": 367, \"harlin\": 17, \"adam\": 55, \"memorial\": 7, \"service\": 126, \"ab\": 5, \"mad\": 155, \"warehouse\": 9, \"queens\": 16, \"drive\": 321, \"fork\": 28, \"lift\": 55, \"dust\": 27, \"ships\": 30, \"crawled\": 7, \"bed\": 343, \"chance\": 289, \"lookin\": 84, \"thirteen\": 35, \"provide\": 22, \"opera\": 55, \"sell\": 124, \"tickets\": 48, \"chargin\": 2, \"countin\": 3, \"stenographer\": 7, \"warders\": 1, \"gutter\": 6, \"o\": 434, \"clock\": 183, \"dress\": 135, \"lipstick\": 20, \"stand\": 281, \"saddam\": 4, \"gives\": 99, \"naw\": 95, \"photographer\": 17, \"dogs\": 79, \"smasheroo\": 2, \"thursday\": 60, \"bawdy\": 1, \"wench\": 6, \"oooh\": 23, \"touch\": 208, \"able\": 150, \"surprise\": 136, \"darling\": 173, \"under\": 359, \"ninth\": 9, \"count\": 142, \"prison\": 101, \"ohio\": 16, \"walked\": 77, \"fernando\": 5, \"pissed\": 56, \"kelly\": 47, \"samir\": 1, \"specialty\": 7, \"oral\": 7, \"hygiene\": 6, \"pick\": 304, \"numbers\": 53, \"punch\": 43, \"bob\": 237, \"ninety\": 36, \"seat\": 80, \"penny\": 34, \"cheri\": 1, \"experimented\": 3, \"quotes\": 3, \"experiment\": 36, \"ass\": 384, \"laughing\": 42, \"learn\": 183, \"army\": 134, \"cents\": 48, \"distraught\": 2, \"attacked\": 37, \"beauty\": 53, \"fragrances\": 3, \"delivering\": 9, \"package\": 33, \"amarillo\": 7, \"married\": 436, \"convincing\": 7, \"consider\": 71, \"convincer\": 1, \"orange\": 30, \"mauritius\": 2, \"issued\": 6, \"1856\": 2, \"rare\": 24, \"000\": 65, \"stone\": 68, \"smooth\": 14, \"brought\": 223, \"river\": 85, \"goodbyes\": 2, \"devil\": 70, \"vanessa\": 23, \"ha\": 166, \"line\": 249, \"francs\": 14, \"soldiers\": 30, \"cluett\": 9, \"lawyer\": 143, \"training\": 51, \"sixty\": 81, \"docking\": 6, \"allowance\": 6, \"chris\": 45, \"icky\": 7, \"winding\": 4, \"focused\": 4, \"poppy\": 6, \"cigarettes\": 69, \"stratford\": 6, \"millie\": 9, \"hurt\": 478, \"fucker\": 40, \"writing\": 103, \"year\": 375, \"finler\": 2, \"mcwhirter\": 2, \"dietz\": 3, \"liquidated\": 4, \"zurich\": 3, \"estonia\": 2, \"fourteen\": 52, \"million\": 223, \"radio\": 129, \"india\": 17, \"jill\": 54, \"monday\": 63, \"spain\": 8, \"bee\": 19, \"easy\": 407, \"anger\": 19, \"rage\": 18, \"frustration\": 4, \"duplicate\": 4, \"feeling\": 261, \"falling\": 65, \"apart\": 74, \"tough\": 151, \"parents\": 189, \"older\": 65, \"rift\": 7, \"prep\": 6, \"school\": 515, \"human\": 148, \"welsh\": 7, \"connery\": 3, \"misunderstanding\": 11, \"fianc\": 14, \"gloves\": 14, \"fear\": 92, \"osborne\": 5, \"begun\": 22, \"simone\": 42, \"adoptive\": 2, \"grandfather\": 45, \"biological\": 5, \"undoubtedly\": 7, \"aristocratic\": 1, \"bartender\": 12, \"pressuring\": 6, \"glad\": 284, \"net\": 18, \"bar\": 95, \"disappointed\": 25, \"substance\": 9, \"conversation\": 77, \"orientation\": 2, \"hetero\": 1, \"underwater\": 22, \"louise\": 45, \"chief\": 152, \"friggin\": 12, \"game\": 329, \"patient\": 80, \"returns\": 10, \"party\": 360, \"nash\": 9, \"house\": 743, \"survive\": 41, \"backup\": 16, \"russians\": 10, \"physical\": 45, \"basement\": 33, \"apartments\": 6, \"letters\": 59, \"instead\": 71, \"raymond\": 27, \"venus\": 5, \"milo\": 20, \"ran\": 101, \"shan\": 6, \"folsom\": 2, \"19\": 4, \"70\": 8, \"roper\": 7, \"kimura\": 2, \"cash\": 132, \"impressed\": 48, \"cab\": 80, \"apply\": 16, \"needed\": 110, \"lament\": 4, \"configuration\": 5, \"puzzle\": 9, \"apprentice\": 7, \"helping\": 55, \"drapes\": 16, \"part\": 367, \"gee\": 102, \"drool\": 5, \"rest\": 287, \"tomb\": 12, \"lad\": 51, \"globe\": 11, \"italy\": 30, \"harriman\": 3, \"sandy\": 34, \"skipped\": 9, \"bite\": 80, \"blessed\": 6, \"vegetarians\": 1, \"supposedly\": 7, \"healthy\": 35, \"detest\": 8, \"cowardice\": 2, \"highly\": 22, \"intelligent\": 17, \"sssh\": 11, \"croon\": 9, \"tune\": 22, \"sled\": 3, \"scott\": 62, \"badly\": 30, \"cloud\": 18, \"fundamentally\": 5, \"altered\": 8, \"dna\": 14, \"niece\": 24, \"czar\": 8, \"jordan\": 12, \"file\": 80, \"seriously\": 88, \"ear\": 54, \"investigation\": 45, \"baby\": 674, \"explore\": 11, \"lewd\": 5, \"mood\": 57, \"manage\": 31, \"rooms\": 44, \"howard\": 37, \"speech\": 52, \"parting\": 7, \"sweet\": 205, \"sorrow\": 8, \"fall\": 157, \"judgement\": 11, \"fingerprint\": 3, \"nostalgia\": 2, \"danger\": 74, \"fallen\": 26, \"grace\": 106, \"roy\": 56, \"gimme\": 137, \"dollar\": 90, \"revolution\": 3, \"anywhere\": 172, \"sera\": 16, \"term\": 39, \"plans\": 95, \"navy\": 20, \"partial\": 13, \"obituaries\": 1, \"accurate\": 11, \"reassuring\": 4, \"pants\": 90, \"smoking\": 67, \"junior\": 76, \"dammit\": 50, \"flying\": 56, \"wet\": 73, \"dull\": 19, \"peter\": 173, \"parker\": 37, \"clever\": 48, \"sword\": 60, \"field\": 87, \"itself\": 36, \"furious\": 5, \"gritty\": 2, \"cassavetes\": 1, \"gruber\": 15, \"cigars\": 18, \"macanudos\": 4, \"sex\": 236, \"kafkaesque\": 1, \"tsch\": 6, \"h\": 80, \"lara\": 5, \"punished\": 16, \"dividend\": 1, \"nickels\": 2, \"dimes\": 3, \"loans\": 1, \"screen\": 45, \"holding\": 95, \"swell\": 65, \"weekly\": 2, \"confession\": 25, \"honest\": 146, \"mistake\": 163, \"planes\": 25, \"armed\": 37, \"bbc\": 2, \"lombardo\": 15, \"boring\": 69, \"daphne\": 27, \"seconded\": 2, \"chairman\": 17, \"keeping\": 94, \"bailing\": 5, \"gotten\": 98, \"another\": 774, \"mechanic\": 4, \"section\": 45, \"gang\": 24, \"taxi\": 36, \"opened\": 59, \"sailor\": 46, \"train\": 91, \"match\": 55, \"tattoo\": 15, \"covering\": 20, \"thirds\": 6, \"brotherhood\": 2, \"park\": 114, \"nights\": 55, \"blackie\": 4, \"carson\": 18, \"books\": 116, \"gig\": 27, \"tennessee\": 6, \"state\": 154, \"perrier\": 5, \"san\": 70, \"pellegrino\": 2, \"alice\": 55, \"worried\": 193, \"ability\": 13, \"interfacing\": 2, \"hineman\": 2, \"heat\": 65, \"michigan\": 9, \"mickey\": 53, \"mantle\": 1, \"rookie\": 6, \"season\": 27, \"selling\": 37, \"cards\": 63, \"goobers\": 1, \"terry\": 53, \"wishes\": 25, \"holiness\": 16, \"frank\": 299, \"mueller\": 19, \"enter\": 20, \"illegally\": 3, \"gum\": 26, \"lip\": 18, \"created\": 32, \"lynch\": 5, \"mob\": 15, \"police\": 360, \"sibelius\": 2, \"fourth\": 45, \"symphony\": 7, \"normandy\": 2, \"humming\": 6, \"grandpa\": 24, \"grandma\": 36, \"suspected\": 15, \"needn\": 23, \"grateful\": 40, \"cheek\": 11, \"kissed\": 41, \"mama\": 139, \"klingons\": 7, \"responded\": 2, \"pegged\": 8, \"schumann\": 5, \"fences\": 4, \"failing\": 4, \"minor\": 23, \"systems\": 41, \"nedry\": 4, \"vending\": 4, \"machines\": 24, \"making\": 345, \"eh\": 218, \"side\": 250, \"bel\": 3, \"botox\": 5, \"aspirations\": 2, \"vertebrae\": 5, \"reconstruct\": 2, \"entire\": 72, \"skeleton\": 6, \"prettier\": 14, \"639\": 2, \"7393\": 2, \"nervous\": 169, \"makes\": 395, \"alp\": 2, \"gardner\": 10, \"1976\": 1, \"choke\": 12, \"single\": 83, \"lifetime\": 16, \"odd\": 51, \"miz\": 13, \"wilkes\": 5, \"lest\": 4, \"paper\": 107, \"bingo\": 26, \"le\": 10, \"sommes\": 1, \"nous\": 2, \"non\": 34, \"911\": 16, \"song\": 94, \"sincere\": 11, \"fredo\": 6, \"ruined\": 38, \"somehow\": 50, \"ruin\": 44, \"unring\": 1, \"bell\": 38, \"larry\": 76, \"paycheck\": 7, \"clo\": 7, \"strut\": 2, \"kitten\": 10, \"act\": 177, \"gaiijin\": 6, \"innocent\": 88, \"blood\": 248, \"listening\": 128, \"angels\": 18, \"drank\": 30, \"willing\": 56, \"high\": 259, \"buffy\": 21, \"hatch\": 20, \"class\": 174, \"stacy\": 24, \"broken\": 92, \"recently\": 40, \"eating\": 79, \"pretend\": 43, \"cook\": 72, \"whoever\": 52, \"rephrase\": 12, \"thompson\": 16, \"jury\": 23, \"treated\": 20, \"deborah\": 12, \"kaye\": 8, \"correct\": 117, \"engaged\": 40, \"render\": 3, \"opinion\": 64, \"answering\": 17, \"april\": 35, \"aunt\": 59, \"connie\": 13, \"lily\": 31, \"hooker\": 25, \"magic\": 76, \"gear\": 47, \"shift\": 36, \"favorite\": 95, \"scary\": 42, \"pod\": 8, \"bay\": 48, \"decompressed\": 1, \"doors\": 61, \"secure\": 23, \"free\": 241, \"rough\": 76, \"lil\": 9, \"cagey\": 3, \"trade\": 36, \"secrets\": 48, \"respect\": 103, \"chad\": 12, \"dean\": 34, \"lyle\": 9, \"video\": 52, \"confirmed\": 16, \"private\": 152, \"annab\": 2, \"meatball\": 5, \"mm\": 127, \"ny\": 5, \"balls\": 52, \"watermelons\": 2, \"proud\": 83, \"ed\": 123, \"gas\": 81, \"bedchamber\": 2, \"passages\": 4, \"none\": 224, \"remain\": 19, \"proof\": 84, \"example\": 28, \"film\": 79, \"focus\": 31, \"nodding\": 3, \"aw\": 113, \"galvin\": 15, \"representing\": 3, \"st\": 60, \"catherine\": 24, \"laboure\": 1, \"grounds\": 17, \"relevancy\": 2, \"computer\": 98, \"eighteen\": 58, \"ward\": 18, \"mister\": 232, \"mcmurphy\": 42, \"caliber\": 10, \"volunteered\": 12, \"gain\": 10, \"chose\": 23, \"passage\": 18, \"fact\": 162, \"massachusetts\": 9, \"supreme\": 12, \"judicial\": 3, \"03\": 2, \"doucet\": 9, \"brain\": 93, \"lex\": 32, \"irritate\": 4, \"descriptive\": 1, \"moron\": 35, \"mirror\": 34, \"stink\": 12, \"cloudburst\": 1, \"quenches\": 1, \"flames\": 10, \"disappears\": 5, \"shhhhhh\": 10, \"pike\": 26, \"fish\": 119, \"valentine\": 17, \"four\": 563, \"turkienistan\": 1, \"airspace\": 5, \"cuts\": 8, \"steps\": 18, \"red\": 197, \"riding\": 43, \"hood\": 16, \"silk\": 15, \"pajamas\": 2, \"pinta\": 18, \"appreciation\": 9, \"tone\": 22, \"flabby\": 2, \"stud\": 11, \"buzzing\": 11, \"parrish\": 4, \"claim\": 31, \"stabbed\": 7, \"duane\": 10, \"lindeman\": 1, \"knives\": 11, \"taped\": 11, \"rog\": 3, \"laurie\": 33, \"lindsey\": 15, \"bedroom\": 39, \"lock\": 121, \"stranger\": 23, \"acquaintance\": 9, \"spoken\": 38, \"johns\": 11, \"blow\": 162, \"passenger\": 17, \"cabin\": 30, \"lire\": 2, \"seats\": 13, \"communist\": 12, \"lombard\": 11, \"moraes\": 16, \"spock\": 83, \"comprehend\": 2, \"meaning\": 83, \"dunn\": 5, \"tem\": 1, \"spare\": 59, \"spend\": 90, \"bubber\": 7, \"mere\": 30, \"laplante\": 12, \"magazine\": 38, \"calling\": 242, \"squeeze\": 20, \"harder\": 44, \"24\": 12, \"fantastic\": 53, \"fire\": 268, \"philosopher\": 8, \"shrink\": 28, \"pulse\": 18, \"empty\": 68, \"nicole\": 15, \"th\": 31, \"passion\": 22, \"classroom\": 2, \"student\": 40, \"miles\": 206, \"wessex\": 10, \"defy\": 5, \"wessexes\": 1, \"luh\": 6, \"arranged\": 34, \"nuwanda\": 10, \"object\": 26, \"gibbons\": 4, \"tear\": 43, \"tearing\": 12, \"building\": 125, \"writer\": 67, \"stick\": 126, \"locker\": 31, \"cold\": 240, \"offer\": 120, \"deliver\": 42, \"bait\": 18, \"trick\": 70, \"studio\": 38, \"wise\": 59, \"problem\": 545, \"burnout\": 2, \"mu\": 22, \"sid\": 100, \"lobby\": 20, \"hussy\": 1, \"bijou\": 8, \"mma\": 6, \"black\": 288, \"pocketful\": 6, \"rye\": 9, \"blackbirds\": 3, \"evil\": 95, \"vet\": 1, \"petting\": 5, \"zoo\": 40, \"lestat\": 15, \"derogatory\": 3, \"champion\": 23, \"comes\": 229, \"oughta\": 53, \"wear\": 170, \"madder\": 2, \"mix\": 29, \"soldado\": 8, \"wing\": 33, \"regiment\": 6, \"soldier\": 38, \"mud\": 21, \"carriers\": 1, \"kalen\": 14, \"point\": 415, \"parachute\": 2, \"wearing\": 139, \"fucked\": 148, \"abbe\": 10, \"forced\": 21, \"revoke\": 3, \"liberties\": 1, \"mommy\": 103, \"ungrateful\": 3, \"summer\": 80, \"emotional\": 30, \"walter\": 201, \"carla\": 20, \"joint\": 37, \"tricked\": 11, \"paulie\": 29, \"shutup\": 4, \"charity\": 15, \"dirty\": 74, \"undies\": 6, \"laundry\": 21, \"whites\": 5, \"courier\": 2, \"picks\": 8, \"packages\": 5, \"airport\": 68, \"plates\": 13, \"registered\": 22, \"enjoy\": 109, \"godson\": 2, \"colonel\": 92, \"xavier\": 6, \"minister\": 29, \"finance\": 2, \"frankie\": 56, \"family\": 361, \"power\": 251, \"disruptors\": 6, \"burn\": 78, \"leon\": 44, \"heaven\": 88, \"bitching\": 4, \"wondering\": 74, \"flowers\": 72, \"turns\": 55, \"edie\": 18, \"dragons\": 4, \"watched\": 47, \"knee\": 26, \"folded\": 9, \"90\": 11, \"degrees\": 41, \"pro\": 40, \"layout\": 3, \"ducts\": 4, \"lead\": 92, \"assignment\": 33, \"satan\": 33, \"screaming\": 32, \"pokin\": 1, \"van\": 99, \"incredibly\": 18, \"persistent\": 3, \"planning\": 67, \"smiled\": 11, \"butt\": 59, \"wart\": 1, \"sad\": 90, \"hula\": 3, \"jeanne\": 33, \"nearly\": 44, \"windows\": 33, \"lots\": 114, \"balconies\": 2, \"towers\": 9, \"prick\": 31, \"fronts\": 3, \"officials\": 4, \"frustrated\": 7, \"1840\": 3, \"50\": 31, \"60\": 22, \"bearing\": 16, \"065\": 1, \"sight\": 44, \"phew\": 1, \"asshole\": 170, \"sennett\": 2, \"hardest\": 11, \"waddaya\": 13, \"kitchen\": 67, \"feels\": 91, \"practically\": 36, \"statistic\": 1, \"classic\": 22, \"thev\": 1, \"doino\": 1, \"7c\": 1, \"int\": 38, \"sarris\": 3, \"h37c\": 1, \"scare\": 77, \"hide\": 107, \"telescope\": 10, \"sweater\": 12, \"record\": 135, \"straight\": 175, \"fixed\": 67, \"double\": 108, \"emmi\": 8, \"office\": 291, \"lieutenant\": 129, \"david\": 198, \"wills\": 4, \"inertial\": 2, \"navigation\": 7, \"knocked\": 49, \"crash\": 71, \"functioned\": 2, \"daughter\": 214, \"gate\": 49, \"jumps\": 3, \"agree\": 90, \"painful\": 8, \"persian\": 6, \"vi\": 5, \"turks\": 2, \"machetes\": 2, \"artillery\": 9, \"volunteers\": 2, \"november\": 15, \"71\": 3, \"crowd\": 45, \"killing\": 110, \"known\": 172, \"promise\": 305, \"adopt\": 7, \"bluffing\": 5, \"claude\": 42, \"hangs\": 3, \"underground\": 21, \"dance\": 172, \"jumped\": 28, \"cinema\": 4, \"paradiso\": 1, \"alfredo\": 4, \"yoke\": 1, \"telly\": 28, \"steven\": 28, \"pale\": 22, \"spaghetti\": 18, \"wonder\": 194, \"powell\": 19, \"carney\": 2, \"tramell\": 7, \"shhhh\": 23, \"forgiven\": 8, \"chill\": 29, \"sometime\": 84, \"afternoon\": 144, \"smart\": 155, \"creative\": 14, \"younger\": 33, \"russian\": 55, \"log\": 11, \"gale\": 48, \"units\": 31, \"pursuing\": 4, \"suspect\": 90, \"masquerade\": 4, \"ruse\": 6, \"fog\": 11, \"mitch\": 56, \"speedometer\": 3, \"downhill\": 2, \"del\": 42, \"quick\": 125, \"renaissance\": 7, \"emperor\": 38, \"permitted\": 4, \"choose\": 38, \"born\": 115, \"barons\": 3, \"catwomen\": 2, \"cactus\": 11, \"blimp\": 4, \"schedule\": 33, \"alexander\": 35, \"succeed\": 5, \"mediator\": 1, \"damp\": 3, \"whattaya\": 10, \"dipshit\": 7, \"rip\": 18, \"knock\": 105, \"bigger\": 57, \"laugh\": 65, \"vigilante\": 1, \"barrack\": 7, \"shh\": 31, \"dunno\": 108, \"sweat\": 26, \"vulnerable\": 9, \"surface\": 23, \"gondorff\": 7, \"nightmares\": 26, \"symptom\": 6, \"meanin\": 1, \"research\": 43, \"libraries\": 1, \"surf\": 9, \"web\": 9, \"coke\": 51, \"pepsi\": 4, \"saline\": 2, \"iv\": 5, \"irth\": 3, \"scan\": 20, \"ravell\": 11, \"lyla\": 8, \"taste\": 92, \"apparel\": 2, \"welcome\": 151, \"linda\": 66, \"suprise\": 1, \"bud\": 65, \"flaemmchen\": 3, \"baron\": 70, \"farce\": 6, \"shapeley\": 1, \"pin\": 27, \"fleece\": 1, \"gillette\": 4, \"perfect\": 193, \"matt\": 33, \"sheep\": 20, \"w\": 64, \"sitting\": 108, \"clipboard\": 5, \"stretched\": 4, \"kay\": 61, \"skip\": 40, \"nikko\": 6, \"penthouses\": 1, \"presidential\": 14, \"suite\": 25, \"vincent\": 37, \"cross\": 84, \"alongside\": 5, \"governor\": 31, \"extraterrestrial\": 7, \"asleep\": 146, \"scalped\": 4, \"skeletons\": 3, \"lied\": 80, \"scalene\": 2, \"isosceles\": 1, \"attitude\": 40, \"surprised\": 100, \"anna\": 61, \"darn\": 14, \"prosecution\": 3, \"rests\": 6, \"drastic\": 11, \"quad\": 1, \"k\": 94, \"charlie\": 218, \"mess\": 96, \"master\": 114, \"pulled\": 75, \"tail\": 30, \"soaked\": 5, \"fault\": 145, \"lecktor\": 22, \"idiot\": 93, \"alcoholic\": 14, \"malt\": 5, \"beverage\": 5, \"ingredients\": 1, \"pearl\": 42, \"twilight\": 3, \"divinity\": 7, \"onyx\": 1, \"sickle\": 1, \"joker\": 9, \"commission\": 27, \"scholarship\": 5, \"scobie\": 9, \"varied\": 2, \"attractions\": 2, \"dan\": 32, \"l\": 99, \"begin\": 57, \"eater\": 8, \"lundegaard\": 11, \"accountant\": 9, \"difficult\": 94, \"wives\": 18, \"village\": 33, \"bloody\": 59, \"brief\": 12, \"govereet\": 1, \"thru\": 4, \"satisfactory\": 3, \"suggest\": 53, \"photos\": 19, \"alvy\": 29, \"singer\": 32, \"comedian\": 18, \"lotta\": 30, \"rich\": 143, \"costello\": 13, \"whatta\": 61, \"lisaveta\": 2, \"hip\": 16, \"blade\": 28, \"chaska\": 1, \"dif\": 3, \"les\": 12, \"beam\": 41, \"mccoy\": 17, \"goddammit\": 34, \"curly\": 15, \"spence\": 1, \"margie\": 17, \"olmstead\": 4, \"chum\": 13, \"disappoint\": 24, \"pal\": 106, \"users\": 4, \"champ\": 11, \"tommy\": 106, \"stevens\": 16, \"godfather\": 7, \"address\": 97, \"hamunaptra\": 4, \"perform\": 13, \"ritual\": 4, \"nancy\": 24, \"boston\": 25, \"weekend\": 68, \"conducting\": 4, \"experiments\": 11, \"recognized\": 15, \"style\": 58, \"natural\": 69, \"travel\": 61, \"arlyn\": 10, \"page\": 76, \"dumper\": 16, \"female\": 38, \"barking\": 5, \"tree\": 76, \"jody\": 25, \"showed\": 65, \"ni\": 26, \"keen\": 11, \"fashion\": 21, \"vampires\": 29, \"beware\": 14, \"thum\": 2, \"nazis\": 13, \"jawohl\": 9, \"aha\": 25, \"damned\": 59, \"darned\": 8, \"415\": 3, \"greenwich\": 3, \"302\": 3, \"himself\": 172, \"dunk\": 6, \"finishing\": 11, \"hundreds\": 14, \"dorota\": 6, \"jurek\": 3, \"duck\": 28, \"schuyler\": 14, \"conroy\": 2, \"smith\": 93, \"raves\": 1, \"performance\": 23, \"understudy\": 14, \"yeh\": 24, \"teach\": 94, \"meantime\": 12, \"ike\": 20, \"temporary\": 21, \"explained\": 8, \"wazoo\": 2, \"breathe\": 46, \"strike\": 45, \"arbitrary\": 3, \"completed\": 6, \"exploration\": 3, \"planets\": 5, \"gaseous\": 2, \"atmospheric\": 5, \"anomalies\": 4, \"sensing\": 6, \"analytic\": 2, \"equipment\": 33, \"laz\": 8, \"crying\": 57, \"epps\": 35, \"coxswain\": 4, \"dickhead\": 11, \"threesomes\": 1, \"rarely\": 10, \"armand\": 1, \"beckoned\": 1, \"changed\": 148, \"word\": 449, \"admits\": 2, \"sub\": 31, \"nephew\": 16, \"player\": 47, \"walk\": 329, \"wound\": 45, \"liver\": 8, \"concealed\": 2, \"tests\": 32, \"results\": 13, \"card\": 130, \"sixth\": 17, \"nose\": 94, \"bleeds\": 2, \"shortchanged\": 4, \"handbag\": 6, \"induced\": 2, \"concentration\": 15, \"cocaine\": 38, \"wip\": 2, \"nah\": 126, \"certain\": 99, \"collaborator\": 1, \"picking\": 54, \"electromagnetic\": 1, \"signature\": 20, \"kolarin\": 3, \"pirate\": 37, \"shoulder\": 21, \"buries\": 2, \"treasure\": 29, \"slap\": 15, \"asswipe\": 2, \"enormous\": 14, \"cock\": 21, \"dickweeds\": 2, \"juicy\": 9, \"dump\": 39, \"arrangements\": 20, \"cent\": 29, \"translation\": 7, \"moldavian\": 1, \"bernie\": 17, \"garden\": 44, \"clean\": 158, \"cover\": 117, \"weight\": 57, \"clown\": 30, \"california\": 73, \"redfoot\": 4, \"william\": 61, \"taupin\": 12, \"report\": 161, \"nails\": 13, \"tripping\": 8, \"bartholomew\": 18, \"government\": 61, \"theodore\": 4, \"herzel\": 2, \"hmmm\": 78, \"cried\": 21, \"stuck\": 89, \"zavitz\": 16, \"information\": 150, \"given\": 131, \"examined\": 18, \"kicking\": 14, \"knocking\": 13, \"boots\": 28, 